[
  "obsidian-style-settings",
  "surfing",
  "templater-obsidian",
  "dataview",
  "contribution-graph",
  "obsidian-banners",
  "obsidian-admonition",
  "auto-card-link",
  "obsidian-columns",
  "remotely-save",
  "calendar",
  "mysnippets-plugin",
  "homepage",
  "recent-files-obsidian",
  "quick-latex",
  "global-proxy",
  "obsidian-vimrc-support",
  "image-captions",
  "obsidian-outliner",
  "table-editor-obsidian",
  "obsidian-linter",
  "highlightr-plugin"
]