[
  "remotely-save",
  "obsidian-style-settings",
  "global-proxy",
  "mysnippets-plugin",
  "recent-files-obsidian",
  "floating-toc",
  "calendar",
  "templater-obsidian",
  "dataview",
  "obsidian-banners",
  "auto-card-link",
  "homepage",
  "obsidian-columns",
  "obsidian-emoji-toolbar",
  "contribution-graph",
  "obsidian-admonition",
  "editing-toolbar"
]