[
  "remotely-save",
  "obsidian-style-settings",
  "global-proxy",
  "mysnippets-plugin",
  "recent-files-obsidian",
  "floating-toc",
  "calendar",
  "obsidian-linter",
  "templater-obsidian",
  "dataview",
  "obsidian-icon-folder",
  "obsidian-banners",
  "auto-card-link",
  "homepage",
  "obsidian-columns"
]